[{
    "title": "2 pokoje rozkładowe przy Al. POLITECHNIKI 44 !!!", 
    "price": " Zł  900,00", 
    "area": " 35", 
    "rooms": " 2 pokoje", 
    "address": " Łódź", 
    "date": " 03/04/2014", 
    "desc": "Witam, mam do wynajęcia 2 pokojowe całkowicie rozkładowe mieszkanie 35m² . Mieszkanie jest\npo remoncie\nw cztero piętrowym bloku z balkonem. Nowe okna PCV, Ogrzewanie oraz ciepła woda  miejskie.  Nowy sprzęt AGD (pralka, lodówka, kuchnia gazowa),W pokojach meble (szafy , łóżka itd.).\nIstnieje możliwość wynajmu bez sprzętu AGD oraz mebli\n. W łazience: prysznic, płytki ,wc. Na podłodze w pokojach parkiet oraz płytki na przedpokoju. Przy bloku sklepy, park itd. Bardzo dobre połączenie tramwajowe oraz autobusowe,(\ndo Politechniki 1 przystanek\n).Możliwość podłączenia internetu oraz kablówki. Piwnica.\nTel.505 09 09 81\nOdstępne- 900zł\nCzynsz\n– 240zł\nOpłaty licznikowe (prąd, woda i gaz) około –130zł\nCałkowity koszt miesięczny - 1270zł !!!\nKaucja zwrotna - 1000zł\n"
},
{
    "title": "KAWALERKA ul WIELICKA APARTAMENTOWIEC10 min pieszo na KAZIMIERZ", 
    "price": " Zł  1 200,00", 
    "area": " 34", 
    "rooms": " Kawalerka lub garsoniera", 
    "address": " Wielicka 57, Kraków, Polska", 
    "date": " 03/04/2014", 
    "desc": "KAWALERKA PRZY WIELICKIEJ 57,w Apartamentowcu nowoczesnym,3-letnim,ogrodzony blok,34 m2,USTAWNY POKÓJ ,ODDZIELNA JASNA KUCHNIA,ŚWIETNA LOKALIZACJA ,TRAMWAJE POD BLOKIEM KILKA MINUT NA KAZIMIERZ I DO CENTRUM ,1200+ ok.300czynsz/wliczone ogrzewanie centralne I CIEPŁA WODA/+ok 50 prąd/wg zuzycia/nie ma gazu;kaucja 1200;Najchętniej dla Pary ;dostępne od 1-go maja; Tel właściciel 508526571 BEZ POŚREDNIKÓW,cena do negocjacji\n"
},
{
    "title": "Bemowo - 3 pokojowe", 
    "price": " Zł  2 800,00", 
    "area": " 89", 
    "rooms": " 3 pokoje", 
    "address": " Bemowo, Warszawa, Polska", 
    "date": " 03/04/2014", 
    "desc": "Przestronne mieszkanie usytuowane na 1 piętrze w niskim budynku, w cenie miejsce w garażu podziemnym, piwnica i komórka lokatorska.\nBudynek położony jest na ogrodzonym, strzeżonym terenie w świetnej lokalizacji - okolica skrzyżowania ulic Powstańców Śląskich i Wrocławskiej. Spokojne osiedle z niską zabudową, w pobliżu pełna infrastruktura oraz bardzo dobre połączenia komunikacji miejskiej, wokół dużo terenów zielonych, rekreacyjnych, kluby fitness, restauracje, placówki edukacyjne, plac zabaw.\nMieszkanie o powierzchni 90m, zadbane, bardzo przestronne i jasne. Znajdują się w nim: dwie spore sypialnie, przestronny salon z wyjściem na balkon; kuchnia w aneksie; duża, funkcjonalna łazienka z wanną i WC. Całość jest częściowo umeblowana, pojemne szafy zabudowane w sypialni oraz holu; sprzęt AGD m.in. zmywarka, pralka, lodówka, płyta elektryczna, mikrofalówka. W kuchni i łazience ogrzewanie podłogowe. Możliwość podłączenia internetu i TV, doposażenia mieszkania.\nW cenę wliczony jest czynsz administracyjny, miejsce w garażu, komórka lokatorska. Dodatkowo płatny jest prąd i ponadnormatywne zużycie wody.\nMieszkanie do wynajęcia od zaraz\nPrezentacja nieruchomości jest bezpłatna, prowizja biura 600zł płatna po podpisaniu umowy najmu.Możliwość najmu krótko terminowego.\nZapraszam do kontaktu 792 571 700\nIBN Perspektywa wiecej na www.ibnperspektywa\n"
},
{
    "title": "ul. Staszica - kawalerka nieumeblowana", 
    "price": " Zł  800,00", 
    "area": " 36", 
    "rooms": " Kawalerka lub garsoniera", 
    "address": " Staszica, Poznań, Polska", 
    "date": " 01/04/2014", 
    "desc": "Do wynajęcia kawalerka w kamienicy na ul. Staszica na I piętrze. Umeblowana kuchnia z kuchenką gazową. W łazience prysznic. Pokój całkowicie nieumeblowany. Cena 800 + opłaty licznikowe. Oferta przeznaczona dla 2 osób, pracujących lub studiujących.\n"
}]